// время - изменить время ежедневной рассылки;\n\n\
var messages = {   
    beginText: "Здравствуйте! Staya Bot - дружелюбный Бот, \
    который найдет для вас самые интересные вакансии в системе Staya. \
    Вам осталось только указать интересные для вас профессиональные области!", // площадку вакансий и и время, когда посылать подборку вакансий
    helloText: "Здравствуйте! Хотите изменить рассылку?",    
    helpMessage: "Я понимаю команды: \n\n\
    работа - сменить интересные разделы вакансий;\n\n\
    старт - начать ежедневную рассылку;\n\n\
    стоп - прекратить рассылку;\n\n\
    миша - все по новой;\n\n\
    потом - выйти из диалога.", // ресурс - сменить площадку вакансий;\n\n\
    timeMessage: "Задайте время, во сколько вы хотите получать ежедневную рассылку, например 18:30",
    goоdMessage: "Отлично, будем на связи, удачи ;)",   
    badMessage: "Что-то пошло не так, давайте по новой!",  
    select: "Укажите номера интересных разделов вакансий через пробел, например: 2 4",
    selectResource: "Укажите номер площадки, с которой вы хотите получать новые вакансии, например: 24\n\n",
    cancel: "Добро, займемся позже.",
    shutdownMessage: "Хорошо, умолкаю.",
};

module.exports = messages;