module.exports = {   
    beginText: "Здрасвуйте? %(user)s! Stay Bot - дружелюбный Бот, \
    который найдет для вас самые интересные вакансии в системе Staya. \
    Вам осталось только указать интересные для вас профессиональные области и время, когда посылать подборку вакансий!",
    helloText: "Здрасвуйте %(user)s. Хотите изменить рассылку?",    
    helpMessage: "Я понимаю такие-то команды",
    timeMessage: "Задайте время, во сколько вы хотите получать ежедневную рассылку, например 18:30",
    goоdMessage: "Отлично, %(user)s, будем на связи, удачи ;)",    
    select: "Укажите интересные профессии через пробел, например:\ 2 4",
    cancel: "Добро, займемся позже."
};