module.exports = {   
    beginText: "Здрасвуйте? %(user)s! Привет я тоакой то бот могу тото. Выберите профессии по которым хотите получать вакансии",
    helloText: "Здрасвуйте %(user)s. Хотите изменить рассылку?",    
    helpMessage: "Я понимаю такие-то команды",
    timeMessage: "Задайте время, во сколько вы хотите получать рассылку, например 18:30",
    goоdMessage: "Отлично, %(user)s, будем на связи, удачи ;)",
    answerDescription: "%(value)s",
    select: "Укажите интересные профессии через пробел, например:\ 2 15",
    cancel: "Добро, займемся позже."
};