//module.exports 
/*
messages = {   
    beginText: "Здравствуйте, %(user)s! Stay Bot - дружелюбный Бот, \
    который найдет для вас самые интересные вакансии в системе Staya. \
    Вам осталось только указать интересные для вас профессиональные области и время, когда посылать подборку вакансий!",
    helloText: "Здравствуйте %(user)s. Хотите изменить рассылку?",    
    helpMessage: "Я понимаю такие-то команды",
    timeMessage: "Задайте время, во сколько вы хотите получать ежедневную рассылку, например 18:30",
    goоdMessage: "Отлично, %(user)s, будем на связи, удачи ;)",    
    select: "Укажите номера интересных разделов вакансий через пробел, например: 2 4",
    cancel: "Добро, займемся позже.",
    shutdownMessage: "Хорошо, умолкаю."
};
*/